[
	{
		"name": {
			"forenames": [ "Gaston", "Louis", "Alfred" ],
			"surname": "Leroux"
		},
		"dob": "1868-05-06",
		"experience": "The Opera ghost really existed.  He was not, as was long believed, a creature of the imagination of the artists, the superstition of the managers, or a product of the absurd and impressionable brains of the young ladies of the ballet, their mothers, the box-keepers, the cloak-room attendants or the concierge.  Yes, he existed in flesh and blood, although he assumed the complete appearance of a real phantom; that is to say, of a spectral shade.\nWhen I began to ransack the archives of the National Academy of Music I was at once struck by the surprising coincidences between the phenomena ascribed to the \"ghost\" and the most extraordinary and fantastic tragedy that ever excited the Paris upper classes; and I soon conceived the idea that this tragedy might reasonably be explained by the phenomena in question.  The events do not date more than thirty years back; and it would not be difficult to find at the present day, in the foyer of the ballet, old men of the highest respectability, men upon whose word one could absolutely rely, who would remember as though they happened yesterday the mysterious and dramatic conditions that attended the kidnapping of Christine Daae, the disappearance of the Vicomte de Chagny and the death of his elder brother, Count Philippe, whose body was found on the bank of the lake that exists in the lower cellars of the Opera on the Rue-Scribe side.  But none of those witnesses had until that day thought that there was any reason for connecting the more or less legendary figure of the Opera ghost with that terrible story. "
	},
	{
		"name": {
			"forenames": [ "John" ],
			"surname": "Buchan",
			"aka": ["1st Baron Tweedsmuir"]
		},
		"dob": "1875-08-26",
		"experience": "I returned from the City about three o'clock on that May afternoon pretty well disgusted with life.  I had been three months in the Old Country, and was fed up with it.  If anyone had told me a year ago that I would have been feeling like that I should have laughed at him; but there was the fact.  The weather made me liverish, the talk of the ordinary Englishman made me sick. I couldn't get enough exercise, and the amusements of London seemed as flat as soda-water that has been standing in the sun.  'Richard Hannay,' I kept telling myself, 'you have got into the wrong ditch, my friend, and you had better climb out.'\nIt made me bite my lips to think of the plans I had been building up those last years in Bulawayo.  I had got my pile--not one of the big ones, but good enough for me; and I had figured out all kinds of ways of enjoying myself.  My father had brought me out from Scotland at the age of six, and I had never been home since; so England was a sort of Arabian Nights to me, and I counted on stopping there for the rest of my days.\nBut from the first I was disappointed with it.  In about a week I was tired of seeing sights, and in less than a month I had had enough of restaurants and theatres and race-meetings.  I had no real pal to go about with, which probably explains things.  Plenty of people invited me to their houses, but they didn't seem much interested in me.  They would fling me a question or two about South Africa, and then get on their own affairs.  A lot of Imperialist ladies asked me to tea to meet schoolmasters from New Zealand and editors from Vancouver, and that was the dismalest business of all.  Here was I, thirty-seven years old, sound in wind and limb, with enough money to have a good time, yawning my head off all day.  I had just about settled to clear out and get back to the veld, for I was the best bored man in the United Kingdom. "
	},
	{
		"name": {
			"forenames": [ "Charles", "Lutwidge" ],
			"surname": "Dodgson",
			"aka": [ "Lewis Carroll" ]
		},
		"dob": "1832-01-27",
		"experience": "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, 'and what is the use of a book,' thought Alice 'without pictures or conversations?'\nSo she was considering in her own mind (as well as she could, for the hot day made her feel very sleepy and stupid), whether the pleasure of making a daisy-chain would be worth the trouble of getting up and picking the daisies, when suddenly a White Rabbit with pink eyes ran close by her.\nThere was nothing so VERY remarkable in that; nor did Alice think it so VERY much out of the way to hear the Rabbit say to itself, 'Oh dear! Oh dear! I shall be late!' (when she thought it over afterwards, it occurred to her that she ought to have wondered at this, but at the time it all seemed quite natural); but when the Rabbit actually TOOK A WATCH OUT OF ITS WAISTCOAT-POCKET, and looked at it, and then hurried on, Alice started to her feet, for it flashed across her mind that she had never before seen a rabbit with either a waistcoat-pocket, or a watch to take out of it, and burning with curiosity, she ran across the field after it, and fortunately was just in time to see it pop down a large rabbit-hole under the hedge. "
	},
	{
		"name": {
			"forenames": [ "Alexandre" ],
			"surname": "Dumas"
		},
		"dob": "1802-07-24",
		"experience": "On the 24th of February, 1815, the look-out at Notre-Dame de la Garde signalled the three-master, the _Pharaon_ from Smyrna, Trieste, and Naples.\nAs usual, a pilot put off immediately, and rounding the Château d'If, got on board the vessel between Cape Morgion and Rion island.\nImmediately, and according to custom, the ramparts of Fort Saint-Jean were covered with spectators; it is always an event at Marseilles for a ship to come into port, especially when this ship, like the _Pharaon_, has been built, rigged, and laden at the old Phocee docks, and belongs to an owner of the city.\nThe ship drew on and had safely passed the strait, which some volcanic shock has made between the Calasareigne and Jaros islands; had doubled Pomègue, and approached the harbor under topsails, jib, and spanker, but so slowly and sedately that the idlers, with that instinct which is the forerunner of evil, asked one another what misfortune could have happened on board. However, those experienced in navigation saw plainly that if any accident had occurred, it was not to the vessel herself, for she bore down with all the evidence of being skilfully handled, the anchor a-cockbill, the jib-boom guys already eased off, and standing by the side of the pilot, who was steering the _Pharaon_ towards the narrow entrance of the inner port, was a young man, who, with activity and vigilant eye, watched every motion of the ship, and repeated each direction of the pilot."
	}
]
